[LANSTR]
STR_DESC1=I:
STR_DESC2=Պատասխանել՝
STR_RETURN=Հետ
STR_TITLE=Արձագանք
STR_LOAD_DATE_LAB=Բեռնվում է...
STR_TYPE_REPORT_LAB=Տեսակը՝
STR_LIST_NAME1=Հավանել
STR_LIST_NAME2=Առաջարկ
STR_LIST_NAME3=Տեղադրումը ձախողվեց
STR_LIST_NAME4=Առանց ձայնի
STR_LIST_NAME5=Ներբեռնման ձախողում
STR_LIST_NAME6=Կապույտ էկրան
STR_LIST_NAME7=Այլ
STR_QQ=QQ
STR_TELE=Հ/հ
STR_EMAIL=Էլ. փոստ
STR_DESCRIPTION_LAB=Նկարագրություն՝
STR_CONTACT_EDIT=Ձեր QQ համարը
STR_CONTACT_WAY_LAB=Կապ՝
STR_SUBMIT_EDIT=Գրեք այստեղ՝ 8-1000 գրանշան:
STR_SUBMIT_BTN=Ուղարկել
STR_CHAT_ONLINE_BTN=Հարցնել առցանց
STR_EMAILLINK_BTN=Էլ. փոստ՝ <a><u>support@drivethelife.com</u></a>:
STR_EMAILLINK_BTN_OSTOTO=Էլ. փոստ՝ <a><u>support@ostoto.com</u></a>:
STR_FORUMLINK_BTN_OSTOTO=Ցանկանում եք մասնակցել քննարկումներին: Գնալ <a><u>forum.ostoto.com</u></a>
STR_REFRESH_BTN=Թարմացնել
STR_RETURN_BTN=Շարունակել
STR_MAINWND_TITLE=Օգտվողի արձագանք
STR_DEFAULT_CONTACT_TEXT_QQ=Ձեր QQ համարը
STR_DEFAULT_CONTACT_TEXT_TEL=Ձեր հեռախոսահամարը
STR_DEFAULT_CONTACT_TEXT_MAIL=Ձեր էլ. փոստը
STR_TEXT_WORDS_TOO_MANY=Գերազանցված է (8-1000) բառերի սահմանափակումը
STR_TEXT_WORDS_TOO_FEW=Գրեք ինչ-որ բան(8-1000 գրանշան):
STR_TEXT_CONTENT_INVALID=Անվավեր բովանդակություն: Գրեք ինչ-որ բան:
STR_TEXT_CONTACT_INVALID=Մուտքագրեք ճիշտ տվյալներ: 
STR_TEXT_NETWORK_ERROR=Ցանցի սխալ: Կրկին փորձեք:
STR_MSG_CLOSE_BTN=Լավ
STR_QQTEXT1=QQ Number:248844601
STR_QQTEXT2=Code:10ec
STR_QQTEXT3=QQ Number:248846070
STR_QQTEXT4=Code:8086
STR_QQTEXT5=QQ Number:248846426
STR_QQTEXT6=Code:10de
STR_QQTEXT7=QQ Number:248844702
STR_QQTEXT8=Code:1002
STR_QQTEXT9=QQ Number:165454029
STR_QQTEXT10=Code:5520
STR_QQTEXT11=QQ Number:248844601
STR_QQTEXT12=Code: 10ec
STR_FANKUI1_LAB=Հաղորդագրությունը ուղարկվեց:
STR_FANKUI2_LAB=Driver Handy-ի տեխնիկական աջակցում
STR_FANKUI3_LAB=Պատճենել
STR_SEND_EMAIL_SUB=Առաջարկ կամ արձագանք
STR_SYSTEM_INFO=Համակարգիչ՝ %s, Համակարգ՝ %s 
STR_CLIENT_VERSION=Տարբերակ՝ %s
STR_STRCOMMON_DESKTOP=Desktop
STR_STRCOMMON_BENBEN=Laptop